const Aadinath = {
    verse1: `
आदिनाथ शिव हर हर शम्भो 
कैलाशपतिको ध्यान धरो
 `,

    verse2: `
सोही नामको ध्यान धरीके 
सकल पापको नाश करो
 `,
    verse3: `
इस नदिशा में श्री नारायण 
शेष शयन करी राज कियो
 `,
    verse4: `
हनुमान शिव लिङ्ग सहित है 
विघ्नराज है उत्तर दिशा
 `,
    verse5: `
नाम विष्णुमती गंगा बहती है 
सकल पापको दूर किया
नाम बागमती गंगा बहती है
सकल पापको दुर किया
 `,
    verse6: `
दक्षिण दिशा में देव अनेक हे 
आदिनाथ बिचराज किया
 `,
    verse7: `
शालिग्राम दास भक्तनको 
कुटुम्ब मिलकर भजन किया
 `,
    verse8: `
आदिनाथ हर शम्भो कहिके 
भक्तिपूर्वक पूजा किया
 `,
};