const GaneshBandana = {
    verse1: `
    जय गणेश जय गणेश जय गणेश देवा ।
    माता तो पार्वती पिता महादेवा ॥
    `,

    verse2: `
    एक दन्त दयावन्त, चतुर भुजाधारी ।
    मस्तक तिलक सिन्दूर सोहे मूसके सवारी ॥
    `,

    verse3: `
    अन्धनको आँख देत कोढ़िनको काया ।
    बाझनको पुत्र देत निर्धनको माया ॥
    `,

    verse4: `
    लड्डुअनको भोग लगे सन्त करें सेवा ।
    हार चढे फूल चढे और चढे मेवा ॥
    `,

    verse5: `
    दासनको लाज रखो शम्भु के दुलारे ।
    मेरो मनोरथ पुरन करो जाऊँबली हारी ॥
    `,
};
