const verse1=`
सदा मङ्गल 
पुकारछु कालीको नाउँ

जगतमाता महाकाली 
पुकारछु कालीको नाउँ

भजन प्रभुको सधै गाउ
चराया प्रभुको सधैं पाउँ

स्वरूप प्रभुको दर्शन पाउँ 
पुकारछु कालीको नाउँ

चरण छोडी कहाँ जाउँ
लगाउँ ध्यान बर पाउँ 

तरी संसार पार जाउँ 
पुकारछु कालीको नाउँ

दुःखीको दुःख नाश गर्ने 
कृपा प्रभुको सधैं पाउँ

जगतमाता महाकाली 
पुकारछु कालीको नाउँ

अनाथ छु मूर्ख छु माता 
चरण छोडी कहाँ जाउँ

दया राखी शरण लेऊ 
पुकारछु कालीको नाउँ

भरोसा छैन कोही मेरो 
प्रभु देखी कुनै ठाउँ

अनाथ जानी पिछा लेउ
पुकारछु कालीको नाउँ

सदा मंगल गरुन काली 
पुकारछु कालीको नाउँ 

जगतमाता महाकाली 
पुकारछु कालीको नाउँ 
`;
