const KaliBandana = {
    verse1: `
सदा मंगल गरुन काली 
पुकारछु कालीको नाउँ
`, verse2: `
जगतमाता महाकाली 
पुकारछु कालीको नाउँ
`,
    verse3: `
भजन प्रभुको सधै गाउ
चराया प्रभुको सधैं पाउँ
`,
    verse4: `
स्वरूप प्रभुको दर्शन पाउँ 
पुकारछु कालीको नाउँ
`,
    verse5: `
चरण छोडी कहाँ जाउँ
लगाउँ ध्यान बर पाउँ 
`,
    verse6: `
तरी संसार पार जाउँ 
पुकारछु कालीको नाउँ
`,
    verse7: `
दुःखीको दुःख नाश गर्ने 
कृपा प्रभुको सधैं पाउँ
`,
    verse8: `
जगतमाता महाकाली 
पुकारछु कालीको नाउँ
`,
    verse9: `
अनाथ छु मूर्ख छु माता 
चरण छोडी कहाँ जाउँ
`,
    verse10: `
दया राखी शरण लेऊ 
पुकारछु कालीको नाउँ
`,
    verse11: `
भरोसा छैन कोही मेरो 
प्रभु देखी कुनै ठाउँ
`,
    verse12: `
अनाथ जानी पिछा लेउ
पुकारछु कालीको नाउँ
`,
    verse13: `
सदा मंगल गरुन काली 
पुकारछु कालीको नाउँ
`,
    verse14: `
जगतमाता महाकाली 
पुकारछु कालीको नाउँ
`
};