const verse1=`
नमामीशमीशान निर्वाणरूपं विभुं व्यापक ब्रह्म वेदस्वरूपं ॥ 
अजंनिर्गुणं निर्विकल्प निरीहं चिदाकाश माकाशवासं भजेहें। १। 
निराकार ॐकारमूलं तुरीयं गिरा ग्यान गोतीशमीशं गिरीशं ॥ 
करालं महाकालकालं कृपालं गुणागार संसार पारं नतोहम् । २। 
तुषाराद्रि संकाश गौर गम्भीरम् मनोभुतकोटि प्रभा श्री शरीरं, 
स्फुरन्मौलि कल्लोलिनी चारुगंगा लसन्द्भाल बालेन्दु कण्ठे भुजंगा। ३। 
चलत्कुण्डलं भ्रू सुनेत्रं विशालं प्रसन्नानं नीलकण्ठं दयालं 
मृगाधीश चर्माम्बरं मुण्डमालं प्रियं शंकरं सर्वमार्थ भजामी ।४। 
प्रचण्डं प्रकृष्टं प्रगल्भं परेश अखण्ड अजं भानुकोटि प्रकाशम् 
त्रयः शुल निरमूल नं शूलपाणि, भजेहं भवानीपतिं भावगम्यं ॥५॥ 
कालातीत कल्याण कल्पान्तकारी सदा सज्जना नन्ददातापुरारी 
चिदा नन्दसन्दोह मोहापहारी प्रसीद प्रसीद प्रभो मन्मथारी । ६। 
नं यावद् उमानाथ पादारविन्दं भजंतीह लोके परे वा नराणां । 
न तावत्सुखं शान्ति सन्तापनाशं प्रसीद प्रभो सर्व भुताधिवासम् ॥७
न जानामि योगं जप नवै पूजां न तोह सदा सर्वदा शम्भु तुभ्यं । 
जराजन्मदुः खौघ तातप्यमानं प्रभोपाहि आपन्न मामीशशम्भो । ८। 
नमामीशमीशान निर्वाणरुप विभुं व्यापकं ब्रह्म वेदस्वरूपं 
नमामीशमीशान निर्वाणरूपं. 

रुद्राष्टकं मिदं प्रोक्त विप्रेष्ण हर तुष्टये ये पठन्ति नरा भक्त्या तेषा शम्भु : प्रसीदति
`;