const verse1=`
नमामीश घनशान रघुवंश दास सदानन्ददाता सुविधा प्रकाशम् ॥ 
विशद् शैल नीलं कृपालु निवास चरणावुजं सेवितं पापनाशम् ।१। 
गत मोह मोहमारादि शुल विशालं -हरत पॉप सन्ताप भवशोकजालम् ॥ 
नमो काकपादं सुबुद्धि सुशिल सदाभक्त वात्सल्य वासादिनीलम् । २। 
प्रसन्नाननं नीलबदनं सुश्यामं नमो पाहि शरणं सुरामाभिरामम् ॥ 
जान्यो उमानाथ यशुनाथनामं। देखो कृपासिन्धुको रामधामम् ॥३॥ 
इच्छावपुष काक कल्याणकारी जिन्हें एक आशा अयोध्याबिहारी ॥ 
भागी सकल वासना त्रासभारम् दयानाथ किन्हो अविधा-प्रहारम् । ४। 
सगुण ब्रम्ह लीला धराभार नाशं सुन्यो रामअवतार मोहं विनाशम ॥ 
जान्यों दनुज नाशनं विश्ववासं चिदानन्द सन्दोह भक्ति विलासम ॥५॥ 
अचल ज्ञान गोतित मन्त्रं विशाल पायो कृपानाथ निज भाग्य भालम् 
विगत षष्ट रोग अयोग दयालं नमो पाही शरणं नमामि कृपालम् । ६ । 
सरसंरी सम पावन भयो नाथ हृदय अब मोर जन्म जन्म छुटे नही नाथ पादाम्बुज तोर ॥ 
`;