const verse1=`
आरती श्री रामायण जीकी कीरती कलित ललित सिया पीकी । २। 
आरती २ 
गावत ब्रम्हादिक मुनि नारद वाल्मिकी विज्ञान विशारद । शुकसनकादिक शेष अरु शारद वरणि पवनसुत कीरति नीकी 
आरती 
संतत गावत शम्भु भवानी अरु घटसम्भव मुनि वरज्ञानी व्यास आदि कवि बर्ज बखानी काग भुशुण्डि गरुडके हीकी 
चारौ वेद पुराण अष्टदश छओ शास्त्र सब ग्रंथन रस । 
मुनिजन धन सन्तनको रसबस। सार अंश सम्मत सब हीकी 
आरती 
कलिमल हरणी विषय रस फीकी सुभग सिंगार मुक्ति युवतीकी 
हरणी रोग भव भूरी अमिकी तात मात सब बिधि तुलसीकी । २। 
आरती ................२ कीरती कलित ललित सिया पीकी। 
`;