const Ramayan={
    verse1:`
आरती श्री रामायण जीकी ।
कीरति कलित ललित सिया पीकी ॥
    `,
    verse2:`
गावत ब्रम्हादिक मुनि नारद ।
वाल्मिकी विज्ञान विशारद ॥
शुकसनकादिक शेष अरु शारद ।
वरणि पवनसुत कीरति नीकी ॥
    `,
    verse3:`
संतत गावत शम्भु भवानी 
अरु घटसम्भव मुनि वरज्ञानी 
व्यास आदि कवि बर्ज बखानी
कागभुशुंडि गरुड़के हीकी ॥
    `,
    verse4:`
चारौ वेद पुराण अष्टदश ।
छऔ शास्त्र सब ग्रंथनको रस ॥
मुनिजन धन सन्तनको सरबस ।
सार अंश सम्मत सब हीकी ॥
`,
    verse5:`
कलिमल हरणी विषय रस फीकी ।
सुभग सिंगार मुक्ति युवतीकी 
हरणी रोग भव भूरी अमिकी 
तात मात सब बिधि तुलसीकी
    `
}
