const Rudrashtakam = {
    verse1: `
नमामीशमीशान निर्वाणरूपं 
विभुं व्यापकं ब्रह्म वेदस्वरूपं ।
    `,
    verse2: `
निजं निर्गुणं निर्विकल्पं निरीहं 
चिदाकाशमाकाशवासं भजेहें ।१।
    `,
    verse3: `
निराकारमोंकारमूलं तुरीयं 
गिरा ग्यान गोतीतमीशं गिरीशं ।
    `,
    verse4: `
करालं महाकाल कालं कृपालं 
गुणागार संसारपारं नतोहम् ।२।
    `,
    verse5: `
तुषाराद्रि संकाश गौरं गभिरं 
मनोभूत कोटि प्रभा श्रीशरीरं ।
    `,
    verse6: `
स्फुरन्मौलि कल्लोलिनी चारु गंगा
लसद्भालबालेन्दु कंठे भुजंगा ।३। 
    `,
    verse7: `
चलत्कुण्डलं भ्रू सुनेत्रं विशालं 
प्रसन्नाननं  नीलकण्ठं दयालं ।
    `,
    verse8: `
मृगाधीशचर्माम्बरं मुण्डमालं 
प्रियं शंकरं सर्वनाथं भजामि ।४।
    `,
    verse9: `
प्रचण्डं प्रकृष्टं प्रगल्भं परेशं
अखण्डं अजं भानुकोटिप्रकाशं ।
    `,
    verse10: `
त्रयः शूल निर्मूलनं शूलपाणिं
भजेहं भवानीपतिं भावगम्यं ।५। 
    `,
    verse11: `
कालातीत कल्याण कल्पान्तकारी 
सदा सज्जनानन्ददातापुरारी ।
    `,
    verse12: `
चिदानन्दसंदोह मोहापहारी 
प्रसीद प्रसीद प्रभो मन्मथारी ।६। 
    `,
    verse13: `
न यावद् उमानाथ पादारविन्दं 
भजंतीह लोके परे वा नराणां । 
    `,
    verse14: `
न तावत्सुखं शान्ति सन्तापनाशं 
प्रसीद प्रभो सर्वभूताधिवासं ।७।
    `,
    verse15: `
न जानामि योगं जपं नवै पूजां
नतोहं सदा सर्वदा शम्भुतुभ्यम् ।
    `,
    verse16: `
जराजन्मदुःखौघ तातप्यमानं
प्रभो पाहि आपन्नमामीश शम्भो ।८।
    `,
    verse17: `
रुद्राष्टकमिदं प्रोक्तं विप्रेण हरतोषये ।
ये पठन्ति नरा भक्त्या तेषां शम्भुः प्रसीदति ।९।
    `,
    refrences: [
        'https://hindi.webdunia.com/aarti-chalisa/rudrashtakam-namami-shamishan-nirvan-roopam-123080500082_1.html',
        'https://bharatdiscovery.org/india/%E0%A4%A8%E0%A4%BF%E0%A4%B0%E0%A4%BE%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A4%AE%E0%A5%8B%E0%A4%82%E0%A4%95%E0%A4%BE%E0%A4%B0%E0%A4%AE%E0%A5%82%E0%A4%B2%E0%A4%82_%E0%A4%A4%E0%A5%81%E0%A4%B0%E0%A5%80%E0%A4%AF%E0%A4%82',
        'https://greenmesg.org/stotras/shiva/rudrashtakam.php'
    ]
}