const Tulsikrit = {
    verse1: `
नमामीश घनज्ञान रघुवंश दासम् 
सदानन्ददाता सुविधा प्रकाशम् ॥ 
    `,
    verse2: `
विशद् शैल नीलं कृपालु निवासम् 
चरणावुजं सेवितं पापनाशम् ।१। 
    `,
    verse3: `
गत मोहमारादि शुल विशालं 
हरत पॉप सन्ताप भवशोकजालम् ॥ 
    `,
    verse4: `
नमो काकपादं सुबुद्धि सुशिलम् 
सदाभक्त वात्सल्य वासादिनीलम् ।२। 
    `,
    verse5: `
प्रसन्नाननं नीलबदनं सुश्यामं 
नमो पाहि शरणं सुरामाभिरामम् ॥ 
    `,
    verse6: `
जान्यो उमानाथ यशुनाथनामं। 
देखो कृपासिन्धुको रामधामम् ।३। 
    `,
    verse7: `
इच्छावपुष काक कल्याणकारी 
जिन्हें एक आशा अयोध्याबिहारी ॥ 
    `,
    verse8: `
भागी सकल वासना त्रासभारम् 
दयानाथ किन्हो अविधा-प्रहारम् ।४। 
    `,
    verse9: `
सगुण ब्रम्ह लीला धराभार नाशं 
सुन्यो रामअवतार मोहं विनाशम ॥
    `,
    verse10: `
जान्यों दनुज नाशनं विश्ववासं 
चिदानन्द सन्दोह भक्ति विलासम ।५। 
    `,
    verse11: `
अचल ज्ञान गोतित मन्त्रं विशालम् 
पायो कृपानाथ निज भाग्य भालम् ॥
    `,
    verse12: `
विगत षष्ट रोग अयोग दयालं 
नमो पाही शरणं नमामि कृपालम् ।६।
    `,
    verse13: `
सरसंरी सम पावन भयो नाथ हृदय अब मोर 
जन्म जन्म छुटे नही नाथ पादाम्बुज तोर ॥
    `
};